// Список имен
const nameUser = [
  'Ирина',
  'Юрий',
  'Александр',
  'Вера',
  'Николай',
  'Юля',
  'Алексей',
  'Виктор',
  'Светлана',
  'Вероника',
];

// Список комментариев
const messageUser = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!',
];

// Список описаний
const descriptionsPhoto = [
  'Отдыхаем!',
  '#withLove',
  'Хороший, солнечный день',
  'Наконец-то выбрались на отдых',
  'Мы с моим котом',
  'Ну и рожа!))',
];

export { descriptionsPhoto, messageUser, nameUser
};
